[
  {
    "title": "Ame(A)",
    "lyric": "雨は気まぐれ つまり心も同じ汚れた服で 僕はそのまま眠ったそれはきっと君の声や何も言わない雨にそれとなく何か感じたからでふて腐れた訳じゃないのは明らかきっと僕が何も言えないのは この雨のせいで雲が晴れる前に言い訳しておくんだぼんやりしたくて火をつけた煙草が目にしみたのは他に何か深い意味があるわけじゃないんだ一人 心の綱渡り忘れかけてた靴を引きずり出した",
    "keyword": "",
    "url": ""
  },
  {
    "title": "Ame(B)",
    "lyric": "アメ フルヨルキミガ クレタカササスト カゼガフクツヨクフクヒダリカタニシタタルアメ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "Aoi",
    "lyric": "青さ 思い出せばまた見えた新しい姿の行く末を 行く末を青さ 思い出せばまた見えた若いあの姿と海の音 海の音嗚呼 深く青いという絶高の世代で痛いほど本能で踊って青さ 紙一重の危うさよそれは鮮やかさと切り捨てた 切り捨てた嗚呼 深く青いという絶高の世代で痛いほど本能で踊って青いという劣等感 捨てて痛いほど本能で踊って君はその若さを抱えてはいつか通り過ぎて変わるだろう変わるだろう探すだろうその色は深い青嗚呼 深く青いという絶高の世代で痛いほど本能で踊って青いという劣等感 捨てて痛いほど本能で踊って",
    "keyword": "",
    "url": ""
  },
  {
    "title": "enough",
    "lyric": "僕は贅沢を田に変えて 汗をかく農夫になりたい 嘘です が嘘です風に負けて倒れた木々の枝で家を建てるべきだ 嘘です それも嘘です何度でも何度でも 嘘つくよ 人らしく疲れても それしかもうないんだ庭で死んでいた蝉を見て いつか一人になると知った 本当です 本当ですその時にはどうか悲しみが僕に残っていませんように だけどさ だけどさ何度でも何度でも 嘘つくよ 人らしく疲れても それしかもうないんだそれは蜃気楼 僕は夜の船 浮かび消える蜃気楼 聴こえてる悲鳴心はがんじがらめ 本音は嘘の中 ゆらゆらゆらゆらゆらゆら 漂うだけ僕は贅沢です だからさ 少しでも余裕がある時には 笑ってさ 笑ってさたまに正直な君の事を想ってさ 話すようにするよ 直喩のまま 直喩のまま何度でも何度でも 話すんだ 僕らしく嘘でもいい 嘘でもいい話を",
    "keyword": "",
    "url": ""
  },
  {
    "title": "GO TO THE FUTURE",
    "lyric": "心の最先端 待ち焦がれていた涙はタバコの煙のせいだった 霧のような未来への動き僕は動く 動く 指差す先に君 淋しいけどなのに行くしかないのさ 通り過ぎる対向車と目が合ったそう 僕は迷う服を引っ張ったりして 君を呼び止めたのは疲れた日々の気まぐれだっただけど 君を誘うこれが心の最先端 待ち焦がれていた涙はタバコの煙のせいだった 霧のような未来への動きそう 僕は迷う服を引っ張ったりして 君を呼び止めたのは疲れた日々の気まぐれだっただけど 君を誘うやはり僕は動く 動く 指差す先に君 淋しいけどなのに行くしかないのさ 通り過ぎる対向車と目が合ったよ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "human",
    "lyric": "僕らに何が足りないかなんてわからないけれど何かに そう何かに背中を押される時があるんだ心が揺れてたのは夜の風に吹かれていたから誰かに そう誰かにこの事を伝えなきゃ駄目なんだそう覚えた言葉の裏側 手探りで探ったら疲れたこの夜の悩み 今でも確かに押さえた心の裏から背中押す 確かに心が揺れてたのは君の話最後まで聞いたからどこかに そうどこかに この事を投げ捨てに行かなきゃな開いた手の平の中身 君に見せるから疲れたこの夜の中で 慰め合えたら押さえた心の裏から背中押す 確かに",
    "keyword": "",
    "url": ""
  },
  {
    "title": "Klee",
    "lyric": "読めない本　積み重ねて一人書くんだ　詩を　詩をアンニュイ　それのせいにしてアンニュイ　僕は無理をして知らない誰かが笑って僕に指を差す　人ああ言うこう言う人の群れああ言うこう言うようになって修正　書いて　改訂　眠れずにだからクレーの絵を見て　落ち込むのは僕が擦れたから　擦れたからか見えないもの　描きたくて僕は言葉を使う　使うアンニュイ　それを糧にしてアンニュイ　それで生きてみて修正　書いて　改訂　眠れずにだからクレーの絵を見て　落ち込むのは僕が擦れたから　擦れたからかだから綺麗でなくていい　僕らしさ見つけたらそれが全て　全ての始まりです始まりです　始まりです",
    "keyword": "",
    "url": ""
  },
  {
    "title": "M",
    "lyric": "夕焼けが急いだ砂浜で風に揺れてる黒髪あの子は一人っ子いつもひとりで遊んだ夕焼けが急いだ砂浜で休む はぐれたカモメこの子も一人っ子いつもひとりで飛んでいた夕焼けは止まった砂浜で赤い一人と一羽は何かを言ったんだ同じ言葉を想った浜辺 人の夢浜辺 鳥の夢いつか忘れられたとして行かないで 淋しい日暮れに涙行かないで 淡い空 見ながら涙行かないで 悲しい日暮れに涙行かないで 淡い夢の終わりが見たいから夕焼けは気づいた五時の鐘を聴きあたりを見渡すあの子は消えたいつも通りに消えた夕焼けは気づいた五時の鐘を聴きあたりを見渡すカモメも消えたいつも通りに消えた浜辺 人の夢浜辺 鳥の夢浮かぶ 船の上見える 砂の上消えた 五時の鐘人と鳥の影いつか忘れられたとして行かないで 淋しい日暮れに涙行かないで 淡い空 見ながら涙行かないで 悲しい日暮れに涙行かないで 淡い夢の終わりが見たいから",
    "keyword": "",
    "url": ""
  },
  {
    "title": "mellow",
    "lyric": "絵になるよう絵になるような夜絵になるよう絵になるような君絵になるよう絵になるような夜探したよ夜の音手の鳴るほう手の鳴るほうへ行く手 繋がったまま君は踊る手の鳴るほう手の鳴るほうへ行く手 繋がったまま踊る君は流星手の鳴るほう手の鳴るほうへ行く手の鳴るほう手の鳴るほうを見る手の鳴るほう手の鳴るほうへ行く探したよ夜の音絵になるよう絵になるような夜手 繋がったまま君は踊る絵になるよう絵になるような夜手は離せないからクラップ鳴って踊る土曜のダンスホールはまるでスローモーションだったまるで君は夜の海月クラップ鳴って踊る土曜のダンスホールはまるでスローモーションだったまるで君は夜の海月",
    "keyword": "",
    "url": ""
  },
  {
    "title": "multiple exposure",
    "lyric": "背につたう腕につたう襟はもう汗で濡れてた背に当たる腕にも当たる風の糸 君は見てたそう生きづらい そう生きづらいそう言い切れない僕らは迷った鳥そう生きづらい そう生きづらいから祈った祈った瀬に見えるぶれた光泣いているよう泣いているようそう生きづらい そう生きづらいそう言い切れない僕らは迷った鳥そう生きづらい そう生きづらいから祈った祈った鳥と凪 遠くに花火 通り過ぎない季節に立ってたんだ鳥と凪 遠くで花火が光った光った",
    "keyword": "",
    "url": ""
  },
  {
    "title": "years",
    "lyric": "僕たちは薄い布だ 折り目のないただの布だ影は染まらず通りすぎて行き 悲しみも濡れるだけですぐ乾くんだyears years この先に待ち受けてる時代の泥がyears years 僕らを染めてしまうかはわからないけど変わらないことひとつはあるはずさ僕たちは薄い布を 繋ぎ合わせて帆を立てた風が吹くのを見逃さないように 乱れた髪さえ そのままにしてたんだyears years この先に待ち受けてる時代のハサミはyears years 多分この帆を切り刻み バラバラにするけどyears years また繋ぎ合わせるから そのときにはyears years 君のことを思い出しても許してくれるかい?僕の中の変わらないこと僕の中で変わらないこと多分これが変わらないことのひとつ years",
    "keyword": "",
    "url": ""
  },
  {
    "title": "YES NO",
    "lyric": "合い言葉代わりの合図が　いつも通り僕を揺らして合い言葉代わりの合図が　いつも通り泡になって消えるすぐに咲く花は　誰の花でしょうそっと君に尋ねるフリして僕は咳したすぐに泣く花は　誰の花でしょうそっと水を飲み干し　傾げた首をそのままにしたすぐ僕は迷う　確かめたい嘘そっとヒトリゴトを言うフリして僕は咳したすぐ答えを出す癖がついてたもっと悩める夜に　帰りたくても帰れないから合い言葉代わりの合図が　いつも通り僕を揺らして合い言葉代わりの合図が　いつも通り泡になって消えるYES NO だけで話す人と繋がるそっと君に尋ねるフリして僕は咳したYES NO 僕らは言う　意味もないのに心の奥に何か挟まりながら話し続けた合い言葉代わりの合図が　いつも通り僕を揺らして合い言葉代わりの合図が　いつも通り泡になって合い言葉代わりの合図が　いつも通り僕を揺らして合い言葉代わりの合図が　いつも通り泡になって消える",
    "keyword": "",
    "url": ""
  },
  {
    "title": "哀愁トレイン",
    "lyric": "どこか遠い所へ行きたいな影法師疲れてる背中の影靴で踏む気づかれないようにさ空を分ける電線　撓む様を目で追う尾根のように登り下り　心の浮き沈みと重ねていた哀愁があってないようなもどかしいこの日々よ最終電車　揺れる人がまるで波のようゆっくり進む心の旅はもう隣町荒れた海　波にさらわれた悲しみと嘘　もういらないよ哀愁があってないようなもどかしいこの日々よ最終電車　揺れる人がまるで波のよう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アイデンティティ",
    "lyric": "アイデンティティがない 生まれない ららららアイデンティティがない 生まれない らららら好きな服はなんですか?好きな本は?好きな食べ物は何?そう そんな物差しを持ち合わせてる僕は凡人だ映し鏡 ショーウインドー 隣の人と自分を見比べるそう それが真っ当と思い込んで生きてたどうして 今になって 今になって そう僕は考えたんだろう?どうして まだ見えない 自分らしさってやつに 朝は来るのか?アイデンティティがない 生まれない ららららアイデンティティがない 生まれない らららら風を待った女の子 濡れたシャツは今朝の雨のせいですそう 過去の出来事 あか抜けてない僕の思い出だ取りこぼした十代の思い出とかを掘り起こして気づいたこれが純粋な自分らしさと気づいたどうして 時が経って 時が経って そう僕は気がついたんだろう?どうして 見えなかった自分らしさってやつが 解りはじめたどうしても叫びたくて 叫びたくて 僕は泣いているんだよどうしても気づきたくて 僕は泣いているんだよ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "朝の歌",
    "lyric": "あとどれくらい僕は深く潜れるだろう何気なく見た窓の外はまだ夜あとどれくらい僕は深く潜れるだろう眠りの中で迷うように泳ぐほら 朝が星や月を食べてく今 夜がそれに気がつく表と裏表と裏面白くない朝日が染み込むあとどれくらい君と深く話せるだろう消し忘れてたテレビの中には海あとどれくらい君と深く話せるだろう床に寝転び背泳ぎをしてたほら 朝が海や空を食べてく今 君がそれに気がつく表と裏表と裏隣り合ってた表と裏僕らは朝に船を浮かべるいつか そういつかそれで旅する表の歌表は裏隣り合ってた水面と空表と裏表と裏面白そうに朝日を眺める飛び魚になる",
    "keyword": "",
    "url": ""
  },
  {
    "title": "明日から",
    "lyric": "悲しみは置き去り　「明日は明日」とつぶやく僕は一人通り過ぎた日々は化石　「明日は明日」とぼやく空には月悲しみは雨か霧　「明日は明日」と泣く僕は一人きり通り過ぎてしまう日々に 移り変わる季節を重ねたりするのさ僕らは流されていくよ　「明日から」って何もかも捨てて追いかけることさえ出来なくて今日もまた一人考えてる僕は耳を澄まして 待ち伏せする明日の音を探ってる通り過ぎた君は化石　「明日は明日」とぼやく空には月僕らは流されていくよ　「明日から」って何もかも捨てて追いかけることさえ出来なくて今日もまた一人考えてる僕らは流されていくよ　「明日から」って何もかも捨てて追いかけることさえ出来なくて今日もまた一人考えてる",
    "keyword": "",
    "url": ""
  },
  {
    "title": "新しい世界",
    "lyric": "あぁ街は紅色　人も染まった今日もゆっくり終わるんだ何にもない日々が繰り返され　僕らは青ざめたんだ夜が忍び足　すり寄るでもやっぱり　やっぱり気がついていた　心の中どこか遠くへ行きたくて　ゆらゆら揺れるでも何かが　何かが石のように頑なで思いっきり踞る　ほらまた朝が来るワールドワイドな旅人が今眠りから目覚めるんだぜ悲しくなるのは仕方がないんだ歩き出せ煙りの中を　知らない世界　新しい街へあぁ　眠りが浅い一人遊びずっとこのまま居たいなありふれた言葉をパズルみたいに重ねては遊んでいたもう　何もしたくないなでもやっぱり　やっぱり夜の光が凍りつけば僕は部屋を飛び出して泣きたくなるんだでも何かに　何かに誘惑されては雲の中いつか遠くへ行きたくてほらまた朝がくるワールドワイドな旅人が今眠りから目覚めるんだぜ悲しくなるのは仕方がないんだ歩き出せ煙りの中を　知らない世界　新しい街へ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アドベンチャー",
    "lyric": "Utopia 確かめるよ 繰り返すロックと本混ざり合うかどうかをUtopia 夜の檻を 抜け出すための秘密サラウンドで探す旅Utopia 夢は夢で つかず離れず居る新しい靴を履くUtopia 行き交う声にゆっくり耳を立てる最後の旅に出る揺れてる心の奥に咲いてた花は 最後の季節へ進み始めただけど思い出は色付くまま そのまま 新しい僕の服になる重ね着した僕はアドベンチャー言う通りだ 映画のような終りばかりなら歴史は止まるはずゆっくり行けば行くほど 景色が見えてくる遠回りしたくなる揺れてる心の奥に咲いてた花は 最後の季節へ進み始めただけど思い出は色付くまま そのまま 新しい僕の服になる重ね着した僕はいつか最後くらい夜に紛れて遊ぶ鳥目のない鳥になり外を飛ぶんだだけど思い出はすぐに息を切らして 新しい僕の服になり色あせては見えなくなるんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アムスフィッシュ",
    "lyric": "アムステルダム　雲の切れ間で頷く魚が進む僕らの背中眺めて笑っているよ遠くから聞こえてくる音　それはどこかで悲しい雨の間をすり抜けるゆらゆら泳ぐ魚の音アムステルダム　見えたり隠れたりしてきたのは少しだけ僕らが大人になってきたからなアムステルアムステルダム　雲の切れ間で頷く魚が進む僕らの疲れた後ろ髪　引っ張っていたんだ最終電車の疲れた風の音　それはまるで煙りのようだ　淋しい僕らの煙りのようだでもいつの日か　僕の心は夜を泳いで歩き疲れた君の隣にたどり着くよラララララララ‥‥",
    "keyword": "",
    "url": ""
  },
  {
    "title": "雨は気まぐれ",
    "lyric": "降り出す　雨の音が聴こえる　浅い眠り気まぐれな　僕はまだ嘘か罠　見切れず　浮かれられない夜の秘密疲れた　人の隙間すり抜け　今日も終わる涙から　嘘を見つける技は罠　優しく　手招きする夜の間に雨は気まぐれ　心変わりはこの雨のせいだとして雨は気まぐれな僕のようで、僕そのもののようだ気づかず　僕は見てた手のひら　汗で濡れた背中差してくる　赤い夕日に何もかも忘れて息を飲むのさ　夜の隙間雨は気まぐれ　心変わりはこの雨のせいだとして雨は気まぐれな僕のようで、僕そのもののようだ離れられない夜はすぐに過ぎて、すぐ過ぎ去っていくけど疲れた心の糸を流す　糸を流す雨の川",
    "keyword": "",
    "url": ""
  },
  {
    "title": "あめふら",
    "lyric": "僕はひとり 淋しい夜をヒラリ肩透かしましたでもすぐに明日が部屋を通り過ぎていきます心に雨 にじむ僕の白い一直線嘘がほら夜の海のよう揺れる揺れる正しい言葉知りたい事溢れる夕暮れ ヒラリ横に逃げました雨がやむわずかな雲の切れ間です手を振る風揺れて乾く僕の白いシャツ上の空 何か見てた揺れる揺れる単純な言葉",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アルクアラウンド",
    "lyric": "僕は歩く　つれづれな日　新しい夜　僕は待っていた僕は歩く ひとり見上げた月は悲しみです僕は歩く ひとり淋しい人になりにけり僕は歩く ひとり冷えた手の平を見たのです僕は歩く 新しい夜を待っていた覚えたてのこの道 夜の明かり　しらしらと何を探し回るのか　僕にもまだわからぬまま嘆いて　嘆いて　僕らは今うねりの中を歩き回る疲れを忘れてこの地で　この地で　終わらせる意味を探し求めまた歩き始める正しく僕を揺らす　正しい君のあの話正しく君と揺れる　何かを確かめて声を聞くと惹かれ　すぐに忘れつらつらと気まぐれな僕らは　離ればなれつらつらと覚えたてのこの道　夜の明かり　しらしらと何が不安で何が足りないのかが解らぬまま流れて　流れて　僕らは今うねりの中を泳ぎ回る疲れを忘れてこの地で　この地で　終わらせる意味を探し求めまた歩き始める悩んで　僕らはまた知らない場所を知るようになる疲れを忘れてこの地で　この地で　今始まる意味を探し求めまた歩き始める",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アルデバラン",
    "lyric": "じっと じっと じっと 僕は待つの 汚れたアルデバランしっぽ しっぽ しっぽ振って今日も現れるだろう人 人 人 また人 通りすぎる街できっと きっと きっと 何千回も鳴いたはずだろうじっと じっと じっと 僕は待つの 汚れたアルデバランしっぽ しっぽ しっぽ振って夜に現れるだろう人 人 人 また人 通りすぎる街できっと きっと きっと 何千回も泣いたはずだろう明ける 明ける 猫の物語 僕は見ていた明ける 明ける この物語 忘れた頃にはじっと じっと じっと 僕は待つの 悲しみアルデバランしっぽ しっぽ しっぽ立てて今日も鳴いているのか人 人 人 また人 通りすぎる街できっと きっと きっと 何千回も歌われただろう明ける 明ける 猫の物語 僕は見ていた明ける 明ける この物語 忘れた頃には明ける 明ける 猫の物語 僕は見ていた明ける 明ける この物語 忘れた頃には",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アンタレスと針",
    "lyric": "僕はスコーピオスコーピオの針を担う星を探してる君は少しだけ少しだけ僕に触れ 何か言おうとしているよ僕はスコーピオスコーピオの針を担う星を探してるから君は少しだけ少しだけ何も言わずそうしててよシャウラ シャウラ その輝きは二番目 そう二番目でシャウラ シャウラ その輝きは控えめ そう控えめでいいだろう?実はスコーピオスコーピオの針を担う星なんか見ちゃいなかった君は少しだけ少しだけ僕に触れて 合図をしたシャウラ シャウラ その輝きは二番目 そう二番目でシャウラ シャウラ その輝きは控えめ そう控えめでいいだろう?シャウラ シャウラ もどかしすぎるぐらいが 僕らにはシャウラ シャウラ ちょうど良いはずだろう 僕らには",
    "keyword": "",
    "url": ""
  },
  {
    "title": "アンダー",
    "lyric": "髪が伸びるたび　生きてるとわかるんだそれだけが僕を落ち着かせるんだ波打ち際　突っ立って僕は息をしたんだそれだけで僕は落ちつけるんだアンダー　アンダー　…今正しい言葉や嘘や全ての裏いつか気がついた時　僕は叫び出す書きかけのノートに　線を引いてみたんだそこから下が新しい僕としました今正しい言葉や嘘や全ての裏いつか手に入れた時僕は叫び出すアンダー　アンダー　…",
    "keyword": "",
    "url": ""
  },
  {
    "title": "インナーワールド",
    "lyric": "描いた 描いた 描いた 描いた描いた 描いた 描いた 描いた思い込んで合図した 指差す先はインナーワールド噛み砕いて吐き出した 言葉の汗は月のよう思いは遂げられた 季節は流れて 心を取り囲んでいた全てはあの頃の胸の内 ひけらかすそこから始まっていった思い込んで合図した 指差す先はインナーワールド噛み砕いて吐き出した 言葉の汗は月のよう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "うねり",
    "lyric": "間空いた君の仕草に夕暮れで見えるその欠片君と僕とは流れる雲月を見つけて一人で遊ぶ間空いた君のその仕草に夕暮れで見えるその欠片君と僕とは流れる雲月を見つめて一人で遊ぶゆらゆら揺れるのは　君はまだ知らないからこの道をゆっくり行く　一人で生きて行く",
    "keyword": "",
    "url": ""
  },
  {
    "title": "映画",
    "lyric": "探してる音 多すぎて 多すぎてこの部屋で何を忘れたか 忘れたさ床には嘘一つなくて まるで土汚れた言葉を植えた 植えたんだ泣いてるのは気のせいだ 気のせいだそこにはもう何一つ 見えはしない上行く日々は 上行く日々は目隠しされた渡り鳥だ上行く日々は 上行く日々は鱗みたいな光だったら",
    "keyword": "",
    "url": ""
  },
  {
    "title": "エンドレス",
    "lyric": "誰かを笑う人の後ろにもそれを笑う人それをまた笑う人と悲しむ人悲しくて泣く人の後ろにもそれを笑う人それをまた笑う人と悲しむ人AH 耳を塞いでる僕がいる　それなのになぜか声がする見えない夜に色をつける　デジャブしてるなAH 耳を塞いでる僕は歩く　それなのになぜか声がする見えない夜に色をつける声は誰だ誰かを笑う人の後ろから僕は何を想う?それをまた笑う人と終わらせる人悲しくて泣く人の後ろから僕は何を想う?それをまた笑う人と終わらせる人AH 耳を塞いでる僕がいる　それなのになぜか声がする見えない夜に色をつける　デジャヴしてるなAH 耳を塞いでる僕は歩く　それなのになぜか声がする見えない夜に色をつける声は誰だ後ろから僕は何て言おう?　後ろから僕は何て言われよう?見えない世界に色をつける声は誰だAH この指で僕は僕を差す　その度にきっと足がすくむ見えない世界に色をつける声は僕だ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "表参道26時",
    "lyric": "つまりは心と心　絡み合って切れた二人は　所々ほつれてる服みたいだ気づいてる　気づいてる　気づいてる二人気づいてる　気づいてる気づいてる　気づいているのさ気づいてる　気づいてるつまりは心と心で引っ張った故に切れたとなりでそれに気がついたあの子が黙った気づいてる　気づいてる　気づいてる二人気づいてる　気づいてる気づいてる　気づいているのさ気づいてる　気づいてるつまらない夜に　話し始めたのはなぜ意味もないのに　左手で書いた名前苦笑いして　握りしめた手には汗表参道の２６時が過ぎてくつまりは心と心の隙間に風が吹いた二人は所々それを指で塞いだ気づいてる　気づいてる　気づいてる二人気づいてる　気づいてる気づいてる　気づいているのさ気づいてる　気づいてるつまらない夜に　話し始めたのはなぜグラスで濡れた　テーブルを指で拭いた苦笑いして　握りしめた手には汗表参道の２６時が過ぎてく",
    "keyword": "",
    "url": ""
  },
  {
    "title": "開花",
    "lyric": "爪を噛んで僕は止まった空に雲 影が覆った中途半端に眠って 萎れた僕は草花と同じゆらゆら花びらがサヨナラを言うようなんだ少しだけ日々を戻して 何もなかった事にしたいから芸術家のフリをして 今の自分を行き交う人等に重ねて確かめてみた まだ間に合うかなさよなら 僕は一人 君と話した言葉の意味今はまだ煙りのようだ揺れる夜が帰ってくるよ千年先の木々に 僕が生まれ変わりたいのは知らなくて良い事知らずに ただゆっくり生きていたいんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "壁",
    "lyric": "僕が覚悟を決めたのは　庭の花が咲く頃君に話したらちょっぴり　淋しがってくれたね今ひとつ心配な事　それは家の猫のこといつも僕が餌をあげていたから冷たい風が吹く夜いつも僕は塞ぎがちになる冷たい雨が降る夜いつも君がそばにいて見ててくれた気がしたんだ僕は壁さ　立ち向かう事すら出来ぬ壁さ隣の家の窓から見える温かそうなシチューいつも僕が一人で食べる夕食の味は孤独の味がした気がするんだ僕は壁さ僕は壁さ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "仮面の街",
    "lyric": "つまらないのに僕は笑って　慣れた手つきで身振り手振りささよならで振った手のひらを降ろさず次の誰かと握手矛盾だらけの街は夕暮れ　満員電車を追いかけ飛ぶ鳥仮面被ったスノッブばかり　僕は眠りたいんだ笑って　笑って　笑ってたのにな笑って　笑って　笑ってたのに泣いていたんだ傷がついたらそれでさよなら　売れ残ったりんごになるだけトゲがある手で触らないでと言いたげな人の手にトゲ矛盾だらけの街は夕暮れ　満員電車の遅延にも慣れ仮面被ったスノッブばかり　僕はもう死んだんだ笑って　笑って　笑ってたのにな笑って　笑って　笑ってたのに泣いていたんだ意味もないのに僕は笑って　慣れた手つきで君を触ったよ汚れてないのになぜか手を洗いたくなってしまったんだ笑って　笑って　笑ってたのにな笑って　笑って　笑ってたのに泣いていたんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "黄色い車",
    "lyric": "黄色い車 実は今の話には続きがあるけど今のところ それを君に話そうとは思っていないんだ黄色い車 ぐるぐる回る季節の折り返し地点で実のところ 心に決めかねながら 右折しかけてる時の流れ 車の流れが比例そうゆっくり ゆっくり行けばいいのさ あからさまそう 君の季節が 夢のごとく 夢のごとく 色づく頃僕はどこかで つらつら揺れる つらつら揺れているでしょう厚着で隠す 心の内 心の内 見せてから僕は話の続きをする 続きをするつもりだよ君の季節が 夢のごとく 夢のごとく 色づく頃僕はどこかで つらつら揺れる つらつら揺れているでしょう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "「聴きたかったダンスミュージック、リキッドルームに」",
    "lyric": "聴きたかったダンスミュージックリキッドルームに続きまして夜は朝に変わります聴きたかったダンスミュージックリキッドルームに続きまして夢は朝には覚めます君は週末恵比寿のここでしか会えない他人僕は東京生まれのフリをして踊りながら待ってるのさBPM 120AM 1時の空気と君のこと聴きたかったダンスミュージックリキッドルームに続きまして夜は朝に変わります聴きたかったダンスミュージックリキッドルームに続きまして夢は朝には覚めます君は週末深夜のここでしか会えない他人揺れるフロアがダレだす明け方に君は一人やって来たのさBPM 120AM 5時から始まるこの夜を踊ろう「聴きたかったダンスミュージックリキッドルームに」「聴きたかったダンスミュージック今だけは」聴きたかったダンスミュージックリキッドルームに続きまして君は夜に混ざります聴きたかったダンスミュージックリキッドルームに続きまして夢は朝には覚めます",
    "keyword": "",
    "url": ""
  },
  {
    "title": "グッドバイ",
    "lyric": "探してた答えはない此処には多分ないなだけど僕は敢えて歌うんだわかるだろう?グッドバイ 世界から知ることもできない不確かな未来へ舵を切るグッドバイ 世界には見ることもできない不確かな果実の皮を剥く欲しいものはひとつもない辿ってた ストイックな線をだけど僕は君を待ってしまうだろうここに立ってすぐに変わってしまうだろうグッドバイ 世界から知ることもできない不確かな未来へ舵を切るグッドバイ 世界には見ることもできない不確かな果実の皮を剥くどうだろう僕には見ることができないありふれた幸せいくつあるだろうどうだろう僕らが知ることのできないありふれた別れもいくつあるだろうグッドバイ 世界から何を歌うんだろう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "さよならはエモーション",
    "lyric": "そのまま深夜のコンビニエンスストア寄り道して忘れたい自分に缶コーヒーを買ったレシートはレシートは捨てたさよならはエモーション僕は行くずっと涙こらえ　こらえ忘れてたエモーション僕は行くずっと深い霧の　霧の向こうへそのまま両手を床について僕は逆立ちしたそのまま昔の部屋を思い出した君の事もさよならはエモーション僕は行くずっと涙こらえ　こらえ忘れてたエモーション僕は行くずっと深い霧の　霧の向こうへさよなら僕は夜を乗りこなすずっと涙こらえ忘れてたこといつか見つけ出すずっと深い霧を抜けAH ミルヨルヲヌケアスヲシルヒカリヲヒカリヲヌケ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "サンプル",
    "lyric": "僕はそれとなく息をして笑った青紫の空は　疲れた肌をみせた見てたんだ　徒然の折り重なる景色の下一人でずっと膝を抱き　揺れる頬は愛らしさ僕はそれとなく頷いて笑った青く光る魂は　疲れた肌を隠した見てたんだ　徒然の折り重なる知識の山一人でずっと立ち止まり　見えるものは愛らしさ息をして　息をしていた息をして　息をしていた息をして　息をしていた息をして　息をしていた",
    "keyword": "",
    "url": ""
  },
  {
    "title": "雑踏",
    "lyric": "もう一度だけ話してからさよならするんだ 煙みたいな日々から夜を駆け抜けていく僕はまるで最終電車 ひとりで揺れるでもさ でもさ でもさ でもさ見えない明日の欠片を探してずっと消えたり見えなくなったりする日々をずっと心の隙間を詰めていって空いた場所を何かで埋めようと必死になってしまうんだ汚れた手を洗うみたいに何もかもが流れてしまえばいいのにでもさ でもさ でもさ でもさ見えない明日の欠片を探してずっと消えたり見えなくなったりする日々をずっと僕の体に重なる言葉みつけてどこか遠くへ捨ててしまうんだきっと",
    "keyword": "",
    "url": ""
  },
  {
    "title": "潮",
    "lyric": "ララララ　ララララララララ　ララララララララ　ララララララララ　ララララ歩む足跡　足音が泳いでたつまり誰かがそろそろ突つき出すころ荒れる波際　浮かぶ木が泳いでたつまり僕らはそれらと変わらないってこと飲めば水　出すと唾人は潮　凄む凄む凄む激しく胸打つ思想に　踊らされ生きてた激しく胸打つ思想に　踊らされ生きてた眼差しは日に日にブルーそこにあるはず青い青いララララ　ララララララララ　ララララララララ　ララララララララ　ララララ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "白波トップウォーター",
    "lyric": "悲しい夜の中で踊って泣いてたろ街の灯りが眩しくて 眩しくて通り過ぎて行く人が 立ち止まってる僕を見て何も知らないくせに笑うんだ 笑うんだスパンコールな波際で浮かび続けるんだフローター上の空で漂う誘惑 罠全てがぐるぐる回り続けてるんだ悲しい夜が明ける押さえてた僕の儚い想いは水際曇りガラスの先はいつも悲しいんだスパンコールな波際で浮かび続けるんだフローター上の空で漂う誘惑 罠全てがぐるぐる回り続けてるんだ悲しい夜が明ける",
    "keyword": "",
    "url": ""
  },
  {
    "title": "新宝島",
    "lyric": "次と　その次と　その次と線を引き続けた次の目的地を描くんだ宝島このまま君を連れて行くと丁寧に描くと揺れたり震えたりした線で丁寧に描くと決めていたよ次も　その次も　その次もまだ目的地じゃない夢の景色を探すんだ宝島このまま君を連れて行くと丁寧に歌うと揺れたり震えたりしたって丁寧に歌うと決めてたけどこのまま君を連れて行くよ丁寧に描くよ揺れたり震えたりしたって丁寧に歌うよそれでも君を連れて行くよ揺れたり震えたりした線で描くよ君の歌を",
    "keyword": "",
    "url": ""
  },
  {
    "title": "シーラカンスと僕",
    "lyric": "眠れずにテレビをつけたら夜に見たニュースと同じで淋しくなったんだ空が海　見上げた雲は泡深海魚な僕はあくびをしてどこかへ　どこかへ行こうとする泳いで　泳いで青い目とウロコで　うろうろする僕はシーラカンスどこかへ走り出しそう　さよならする深い夜から灰色のビルはまるで珊瑚礁息切れしてシャローを目指し泳ぐ静かに　静かに青い目とウロコで　うろうろする僕はシーラカンスどこかへ走り出しそう　さよならする深い夜から曖昧な若さを　無理に丸め　ゴミだとしたどうか僕が僕のままあり続けられますように",
    "keyword": "",
    "url": ""
  },
  {
    "title": "スプーンと汗",
    "lyric": "煙とともに吐き出してやった甚く喉に刺さる悲しみの言葉をその日から僕はもうタバコを止めたより細くより長く生きると決めたんだ昨日と同じ靴を履いたんだ痛く胸に刺さる思い出と共にぐるぐる回る頭の中から絞り出した汗は もう乾く頃うつむき嘆く人々の心内をスプーンで掻き回すように説き開こう煙とともに吐き出した言葉は常に僕について回る影だったんだ冷たく光る月の明かりが静かに静かに語り出すだろう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "スローモーション",
    "lyric": "降り落ちる雪はスロー 少し黙って僕はそれを見てた寒いんだけど窓は あえて開けっ放しにしておいたよ何もない夜はスロー 少し黙って僕は冬を感じて寒いんだけど上着は あえて置きっぱなしで駅へ向かったよほら終駅着きまだ降りず なぜか心の奥で考えてましたくだらない くだらないことですぐ悩むだけど集積せずに放り出す なぜか僕はそうして生きてましたつまらない つまらないことですぐ悩み 泣いたフリした行けない つらりつらりと行けないそれはつまりつまりはスローモーションふわりふわり漂う 僕はまるで雪のよう降り落ちる雪はスロー 白く曇った窓はまるで僕のよう淋しいのは雪から雨に変わったせいで 意味はないけどほら終点着き走り出す なぜか心の奥に君はいました白い息 白い息吐きながら想うだけど終電過ぎ自由になる 夜は心へ僕を閉じ込めました戻れない 戻れないこのもどかしさに 泣いたフリした行けない つらりつらりと行けないそれはつまりつまりはスローモーションふわりふわり漂う 僕はまるで雪のよう行けない つらりつらりと行けないそれはつまりつまりはスローモーションふわりふわり漂う 僕はまるで雪のようだんだん減る だんだん減る だんだん減る未来 未来だんだん知る だんだん知る だんだん知る未来行けない つらりつらりと行けないそれはつまりつまりはスローモーションふわりふわり漂う 僕はまるで雪のよう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "セントレイ",
    "lyric": "汚れた机を僕は夜に片付けた　何かが変わるかな背中を片手で掻いて軽く溜め息した　そろそろ行こうかな午前０時の狭間で夜間飛行疲れの僕は宇宙今煙の中を歩き続けて　淋しくなる夜を抜けて千の最後までほら　手で数えたら　見えてきたんだ　繋がる世界まだまだ知らないことがたくさんあるけどすぐに慣れるさまだまだ言えないこともたくさんあるけど夜には言えるさ歴史の道すがら大人になれたら僕は宇宙僕は行く　夜中を目で追い続けて　淋しくなる月を抜けて千の最後までほら　手で数えたら　見えてきたんだ　見えてきたんだ１０００と０と線と点の裏　重なる世界　僕と君が繋がる世界このままここに居て　何も変わらず　何も言わず　さよなら世界",
    "keyword": "",
    "url": ""
  },
  {
    "title": "多分、風。",
    "lyric": "ほらショートヘアをなびかせたあの子やけに気になりだした　なぜか今アップビートの弾けた風で口に入った砂誰もが忘れる畦道を静かに舐めてく風走り知らないあの子と自転車ですれ違ったその瞬間風　走らせたあの子にやや熱い視線焦らせたその仕草に風　走らせたあの子にやや熱い視線焦らせたこの季節に連れて行かれたらほらショートヘアをなびかせたあの子口に入りかけてた髪が今ダウンビートの静かな風と絡み合った時間畦　走らせたあの子は　多分　風焦らせたあの仕草は　多分　風風　走らせたあの子にやや熱い視線焦らせたその仕草に風　走らせたあの子にやや熱い視線焦らせたこの季節に連れて行かれたら",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ティーンエイジ",
    "lyric": "壁は灰色　雲の影が動いた朝が来るな君が僕に見せている心の一部を掻きむしりたいないきり立ってる　君の目の前で石を蹴って　青くうつむいて時が経って　すぐに大人になってさらけ出せなくなって　もう戻れなくなって草に風が吹く　ざわめく僕の心枯れてしまった僕は弱さを確かめておきたいから君が引き出してよいきり立ってる　君の目の前で石を蹴って　青くうつむいて時が経って　すぐに大人になってさらけ出せなくなって　もう戻れなくなってだけどまた振り返って　何かを確かめて苦しむフリをして　誰かに背を向けて読み飽きた本を読んで　また言葉に埋もれ旅に出たくなって　君を思い出してそうやって僕らは　繰り返してく渦巻く未来が　呼ぶ声がするいきり立って　時が経っていきり立って　時が経って",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ドキュメント",
    "lyric": "今までの僕の話は全部嘘さこの先も全部ウソさ何か言って何か聴いて僕は生きてるこのままでいいのかな?疲れてる夜は一人で 僕 眠るんだだけどすぐに目が覚め飲みかけの水を全部飲んでしまったなのに残った乾きずっと前の君の思い出は　どこか昔の自分を見るようでこの世界は僕のもの　どこからか話してる声がするよすぐに何かに負けて涙流す　君と僕は似てるな愛の歌　歌ってもいいかなって思い始めてる愛の歌　歌ってもいいかなって思い始めてる",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ナイトフィッシングイズグッド",
    "lyric": "いつかさよなら　僕は夜に帰るわ　何もかも忘れてしまう前にビルの灯りがまるでディレイのように流れてた　いつまでも夢のような世界があるのなら僕も変われるかなアスファルトに立つ僕と月の間には何もないって知った　Ah去年と同じ服を着ていたら去年と同じ僕がいた後ろめたい嘘や悲しみで汚れたシミもまだそのまま何もない夜に　何かあるような気がして君に電話してしまうんだ　いつもいつかさよなら　僕は夜に帰るわ　何もかも忘れてしまう前にビルの灯りがまるでディレイのように流れてた　いつまでもゆらゆら揺れる水面の月　忍ぶ足音　気配がした草を掻き分け　虫を払うかのように君を手招きする目を細む鳥のように今　川底　舐めるように見るかの糸　たぐり寄せてしなる　跳ねる水の音がしたラララ　きっと僕が踊り暮れる　夜の闇に隠れ潜むラララ　ずっと僕が待ち焦がれる恋のような素晴らしさよいつかさよなら　僕は夜に帰るわ　何もかも忘れてしまう前にビルの灯りがまるでディレイのように流れてた　いつまでもこの先でほら　僕を待ってるから行くべきだ　夢の続きはこの夜が明け疲れ果てて眠るまで　まだまだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "涙ディライト",
    "lyric": "夕日とライターの火を重ねて 赤く服が染まる君は何か言いた気だけど 僕はまた歩き出すそれとない日々で今 夜に待ってる涙それを知ってる僕ら 宙に浮く言葉の節々を息を掴むように探すのさ行けよ 君が僕を通り過ぎて流れる涙行けよ 夜が僕を通り過ぎてしまう前に薄暗い外灯のライトで 引っ張った影踏んで君は何か言いた気だけど 僕はまた歩き出す淋しさは静かに 夜に鳴いてる涙それを知ってる僕ら ふわっと浮く言葉の影を鳥を見上げるように目で探す行けよ 君が僕を通り過ぎて流れる涙行けよ 夜が僕を通り過ぎてしまう前に離ればなれの夜半ば過ぎのひとり言には僕は慣れるはずだ 月明かりが川を照らす行くよ 君が僕を通り過ぎた後の涙だ行くよ 夜が僕を通り過ぎてしまう前に",
    "keyword": "",
    "url": ""
  },
  {
    "title": "なんてったって春",
    "lyric": "今年始めの春の雷がサヨナラ告げた風 風 きっと吹くな君はスカートの裾を気にしながら駅に消えた風 風 きっと吹くな明日は雨予報 立ち尽くしてただけの僕の傘杖のように固まった南南西から鳴く風なぜか流れた涙なんてったって春だ南南西から鳴く風なぜか流れた涙が多分 春か今年二度目の春の雷で早歩きした雨 雨 きっと降るな歩き慣れた道 横目で見た赤いツツジの花おもむろに揺れたんだ南南西から鳴く風なぜか流れた涙なんてったって春だ南南西から鳴く風なぜか流れた涙が多分 春かだんだん君は大人になっていった流れた涙なんてったって春だだんだん僕も大人になっていった流れた涙は多分 春だ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ネイティブダンサー",
    "lyric": "いつかあの空が僕を忘れたとしてその時はどこかで　雪が降るのを待つさ季節は僕らを追い越して行くけど思い出は立ち止まったまま　冬の花のよう僕はいたって最後方　思い出したのは辛い事心が何年も何年もかけて　染み付いた汚れ落ちてしまえこの街のずっと最後方　思い出したのはあの事言葉が何遍も何遍も　繰り返し回り始めた淡い日に僕らは揺れた　ただ揺れたそういう気になって思い出のように降り落ちた　ただ降り落ちたそう雪になって淡い日に僕らは揺れた　ただ揺れたそういう気になって思い出のように降り落ちた　ただ降り落ちたそう雪になっていつかあの空が僕を忘れたとしてその時はどこかの　街で君を待つのさ季節に僕らが　積み重ねてきたものは思い出に立ち止まったまま　冬の花のよう僕はいたって最後方　思い出したのは君の事心が何年も何年もかけて　染み付いた汚れ落ちてしまえこの街のずっと最後方　思い出したのはあの事言葉が何遍も何遍も　繰り返し夜に流れた淡い日に僕らは揺れた　ただ揺れたそういう気になって思い出のように降り落ちた　ただ降り落ちたそう雪になって淡い日に僕らは揺れた　ただ揺れたそういう気になって思い出のように降り落ちた　ただ降り落ちたそう雪になって",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ネプトゥーヌス",
    "lyric": "あと少しだけ 僕は眠らずに部屋を暗い海だとして 泳いだ 泳いだあと少しだけ 僕は眠らずに潜り込んだ布団の砂でほら 明日を見ないようにしていた痛いのは まだまだ慣れてないからかな僕は 砂 深く深く埋もれてしまったんだあと少しだけ 僕は眠らずに床を深い海の底として触った 触ったあと少しだけ 僕は眠らずに脱ぎ捨てられた服がほら まるで抜け殻に見えたんだ痛いのは まだまだ慣れてないからかな僕は 砂 深く深く埋もれてしまったんだあと少しで 僕は眠るだろう部屋に滑り込んできた光が まるで何かを言うようだ痛いのは まだまだ慣れてないからかな僕は 砂 深く深く埋もれてしまったんだ痛みに まだまだ慣れてない僕だから今は明日の砂 深く深く埋もれて眠るんだ僕は砂僕は砂",
    "keyword": "",
    "url": ""
  },
  {
    "title": "蓮の花",
    "lyric": "花降る　花降る水辺花散る　花散る風でそう今朝逃がしたあの小さい蜘蛛どうしてるだろうah終わらないな疲れる夜が待ってるせめて静かに君を妄想したいのに花降る　花降る水辺花散る　花散る風でそう夢を見たあの小さい蜘蛛君みたいだったah蜘蛛の糸花揺る蓮まで垂れ下がって苦しむ僕を引っ張り上げてよ花降る　花降る水辺花散る　花散る風であらゆる　あらゆる技で花びら　花びら咲かそう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "バッハの旋律を夜に聴いたせいです。",
    "lyric": "バッハの旋律を夜に聴いたせいです こんな心バッハの旋律を夜に聴いたせいです こんな心月に慣れた夜になぜ 月に見とれたのはなぜ歩き出そうとしてたのに 待ってくれって服を掴まれたようだバッハの旋律を夜に聴いたせいです こんな心バッハの旋律を夜に聴いたせいです こんな心月に慣れた君がなぜ 月を見ていたのはなぜ僕の左手に立ち 黙ってる君の顔を思い出したよ気まぐれな君の色 部屋に吹くぬるいその色壁が鳴り痺れるチェロ すぐに忘れてしまうだろうバッハの旋律をひとり聴いたせいです こんな心バッハの旋律をひとり聴いたせいです こんな心忘れかけてたのになぜ 忘れられないのはなぜ歩き始めた二人 笑ってる君の顔を思い出したよ気まぐれな君の色 部屋に吹くぬるいその色壁が鳴り痺れるチェロ すぐに忘れてしまうだろう気まぐれな君の色 部屋に吹くぬるいその色壁が鳴り痺れるチェロ すぐに忘れてしまうだろう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "フクロウ",
    "lyric": "心の先々で何を見つけられるのだろう見える物や見えない物 何にも無いと解ってたんだろうそうひとり そうひとりなの汚れた顔を振り上げては ちゃんとした事を言うようになる生まれたてのその知識じゃ 何の役にもたたないのさそうひとり そうひとりなの見上げたその先にフクロウそして僕の目を見よ 歩き始めるこの決意を旅立つ人の足跡で 映し出してくれ機械の音見上げたその先には うずくまるその陰にフクロウそして僕の目を見よ 歩き始めるこの決意を旅立つ人の足跡で 映し出してくれ機械の音思い出して最高の日を 戸惑うような坂道でかき消してしまう悲しい雨薄い傘に涙の音",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ホーリーダンス",
    "lyric": "外の音が鳴り止む時間　闇に着飾られた水面子を追いかけて飛ぶコウモリを見上げて深く息した痛みに鈍くなりだす年齢　ひそひそ笑うように踊るルアー藻がこびりつく世界に飲み込まれて行けないな　行けないなだから今を　置いて　上へ　飛びたいな泡になって消えていく石鹸　頭の多くを占めてる不安をこねくり回して川に放り投げて捨てたいな　捨てたいなだから今を　置いて　上へ　飛びたいなホーリーダンス　ホーリーダンス　ホーリーダンス　放り出して逃げ込んだホーリーダンス　ホーリーダンス　放り出して逃げ込んだだから今を　置いて　上へ　飛びたいなホーリーダンス　ホーリーダンス　ホーリーダンス　放り出して逃げ込んだホーリーダンス　ホーリーダンス　放り出して逃げ込んだホーリーダンス　ホーリーダンス　放り出して逃げ込んだホーリーダンス　ホーリーダンス　放り出して逃げ込んだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ボイル",
    "lyric": "遠くに 遠くに投げ捨てた夜の言葉よ遠くに 遠くに忘れていた夜の長さよテーブルに並ぶメニュー僕は悲しみだけ選び取り口の中 詰め込んだテーブルに並ぶメニューひとりに慣れたはずなのにまだ探してる遠くに 遠くに投げ捨てた夜の言葉よ遠くに 遠くに忘れていた夜の長さよ荒れてる心と 手を繋いで書き続ける能率の次 論理 忘れた心で書く終わらないと焦りが出る広い沖の船の上で眠る僕の心 漂う霧みたいな不安を黒い鉛筆かペンでノートに自由に書く情景描写 嘘の意味や不安になりそうな夜の音いきなり告げられる深い別れとか泣いてるだけの君言葉で今繋げるから遠くに 遠くに置き忘れた夜の言葉よ正直 正直 諦めきれないんだ言葉を朝に書けて ライズしたんだ今ライズしたんだ意味が跳ねて ライズしたんだ日々ライズしたんだ日々が",
    "keyword": "",
    "url": ""
  },
  {
    "title": "僕と花",
    "lyric": "僕の目 ひとつあげましょう だからあなたの目をくださいまだ見たことのない花 新しい季節を探してた何にも言わない僕は花 通り過ぎる人にサヨナラ何にも出来ないはずなのに 少しだけ遠くを見てた積み木のように重ねておいた悩み朝には忘れてしまうから すぐに夜が手を伸ばしそっと引っ張って また何か言おうとしてるからつまりは僕の目は花 探してた何にもいらないはずなのに 何気なく見た外の花何にもいらないはずなのに ためらわずそれを摘み取りテーブルの上 重ねて置いた本に名前も知らない花を挟んでた夜が手を伸ばしそっと引っ張って また何か言おうとしてるからつまりは僕の目は花 探してた僕が手をかざしたって振ったって 変わらないことばかりだからいつも僕は目を閉じて 逃げてた夜が手を伸ばしそっと引っ張って 何度も言おうとしてた言葉は歩き出した僕の言葉 それだった",
    "keyword": "",
    "url": ""
  },
  {
    "title": "三日月サンセット",
    "lyric": "僕はシャツの袖で流した涙を拭いたんだ空には夕暮れの月 赤い垂れ幕の下もどかしく生きる日々の隙間を埋めた言葉は頼りない君が僕に見せる弱さだった下り坂を自転車こぐ いつも空回り東から西 果てから果てまで通り過ぎて行け夕日赤く染め 空には鳥あたりまえの日没の中で君は今 背中越しに何を言おうか考えてたんだろう僕は三日月の影を親指で隠して渇いた目の奥の方へ 押し込んだんだ道なり進む二人引きずって歩く長い影空には夕暮れの月 赤い垂れ幕の下揺れる肩が奏でるリズム 歩く人の波嘘から悩み 次から次へと繰り返すだろう夕日赤く染め 空には鳥あたりまえの日没の中で君は今 背中越しに何を言おうか考えてたんだろう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ミュージック",
    "lyric": "流れ流れ鳥は遠くの岩が懐かしくなるのか高く空を飛んだ誰も知らない知らない街を見下ろし鳥は何を思うか淋しい僕と同じだろうか離ればなれ鳥は群れの仲間が懐かしくなるのか高い声で鳴いた何も言わない言わない街は静かにそれを聴いていたんだ弱い僕と同じだろうか痛みや傷や嘘に慣れた僕らの言葉は疲れた川面 浮かび流れ君が住む町で消えた消えた(カワハナガレル)消えた(マダミエテナイ マダミエテナイ)消えた消えた(カワハナガレル)消えた(マダミエナイ マダミエナイカラ)濡れたままの髪で僕は眠りたい脱ぎ捨てられた服昨日のままだった何も言わない言わない部屋の壁にそれは寄りかかってだらしない僕を見ているようだ痛みや傷や嘘に慣れた僕の独り言疲れた夜と並び吹く風君の頬へ触れた触れた(ヨルハナガレル)触れた(ナイテハイナイ ナイテハイナイ)触れた触れた(ヨルハナガレル)君が(ナイテイタ ナイテイタカラ)振り返った季節に立って思い出せなくて嫌になって流れ流れてた鳥だって街で鳴いてたろ鳴いてたろ過ぎ去った季節を待って思い出せなくて嫌になって離ればなれから飛び立って鳥も鳴いてたろ鳴いてたろいつだって僕らを待ってる疲れた痛みや傷だって変わらないままの夜だって歌い続けるよ続けるよいつだって僕らを待ってるまだ見えないままただ待ってるだらしなくて弱い僕だって歌い続けるよ続けるよ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "目が明く藍色",
    "lyric": "制服のほつれた糸　引きちぎっては泣いた変われない僕は目を閉じたまま　また泣いた藍色になりかけた空で　確かに君を感じて制服の染みみたいな　嘘をついて泣いた知りたいけど知りたくないことを知って　泣いた藍色いや青い色した　ずれて重なる光　探して　探して光はライターの光　ユレテルユレテルつまりは単純な光　ユレテルユレテルここで待ってるだけじゃ何も言えなくてすれ違っていく人も何も言わなくて光はライターの光　ユレテルユレテルつまりは単純な光　ユレテルユレテル立ち止まってるだけの僕らしさなんてすれ違っていく人は気づくはずもないんだ光はライターの光　ユレテルユレテルつまりは単純な光　ユレテルユレテルこの藍色の空　目に焼き付けて次　目を開いたら目が藍色にメガアクアイイロ　メガアクアイイロ　メガアクアイイロ　メガアカイイロ制服はもう捨てた　僕は行く　行くんだ悲しみの終着点は歓びへの執着さ藍色の空が青になる　その時がきたら　いつか　いつか君の声を聴かせてよ　ずっと君の声を聴かせてよ　ずっと君の声を聴く　息をすって　すって君の声を聴かせて",
    "keyword": "",
    "url": ""
  },
  {
    "title": "もどかしい日々",
    "lyric": "夕日が痛いな そこに一人溺れかけた時代の向こうに渦巻く空 そこに何があるかわからないけど生きていた隣同士でわかったのは 赤いその服のように手招きする君の横顔は めくるめく日々の欠片のよう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "モノクロトウキョー",
    "lyric": "チチッと舌を鳴らして呼んだ野良猫走り去りすぐ影の中に消えたんだ午前5 時の都会は妙にゴミ臭い空が少し湿って曇り始めました東京モノトーン憧れフルカラーそう　絡み合う電線を見上げ僕は ほらアクビをしたそう　からからに乾いてる心は　心は雨を待ってるんだチッと舌を鳴らして寝転ぶ人その隣を通り過ぎてく左ハンドル午前5 時の都会は妙に罪深い高層ビルが湿った壁に見えました東京モノトーン憧れフルカラーそう　並び立つビルボード見上げ僕は ほらアクビをしたそう　からからに乾いてる心は　心は何を待ってるんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ユリイカ",
    "lyric": "いつも夕方の色髪に馴染ませてた君を思い出したここは東京空を食うようにびっしりビルが湧く街君が言うような淋しさは感じないけど思い出したここは東京それはそれで僕は生き急ぐないつ終わるかな 風が吹く度 生き急ぐ 生き急ぐいつ終わるかな 意味もないのに 生き急ぐ 生き急ぐいつ終わるかな 壁が立つ度 生き急ぐ 生き急ぐいつ終わるかな 意味もないのに 生き急ぐ 生き急ぐなぜかドクダミとそれを刈る母の背中を思い出したここは東京蔦が這うようにびっしり人が住む街君が言うような淋しさは感じないけど思い出したここは東京それはそれで僕は生き急ぐないつ終わるかな 風が吹く度 生き急ぐ 生き急ぐいつ終わるかな 意味もないのに 生き急ぐ 生き急ぐいつ終わるかな 壁が立つ度 生き急ぐ 生き急ぐいつ終わるかな 意味もないのに 生き急ぐ 生き急ぐ時が震える月が消えてく君が何か言おうとしても",
    "keyword": "",
    "url": ""
  },
  {
    "title": "陽炎 -movie version-",
    "lyric": "夢を見てた　花火のようにすぐ消えた忘れていた　忘れかけていただけか夕日落ちるまでの間しゃがみこんだような街はしゃぎすぎて無くした赤い空を僕は待った一気に鳴く鳥　遠い紅いつになく煽る紅いつになく泣いてるようだ陽炎　陽炎一気に泣くわ　夜はこないいつになく煽る紅いつになく泣いてるようだ陽炎　陽炎街は静か　花火のように空が鳴った逃げ遅れた　逃げられなかっただけか夕日落ちるまでの間次の海下る雨の理由を探し続けてる赤い空を僕は待った一気に鳴く鳥　遠い紅いつになく煽る紅いつになく泣いてるようだ陽炎　陽炎一気に泣くわ　夜はこないいつになく煽る紅いつになく泣いてるようだ陽炎　陽炎",
    "keyword": "",
    "url": ""
  },
  {
    "title": "夜の踊り子",
    "lyric": "跳ねた跳ねた 僕は跳ねた 小学生みたいに雨上がりの夜に跳ねた 水切りみたいに(ミテイタフリシテ)明日を素通り(ヨルニニゲタダケ)朝を素通り跳ねた跳ねた 君も跳ねた 女学生みたいに水たまりの上で跳ねた あめんぼみたいに(ワスレタフリシテ)それはつまり(ヨルニニゲタダケ)どこへ行こう どこへ行こう ここに居ようとしてる?逃げるよ 逃げるよ あと少しだけ消えた消えた 君が消えた 蜃気楼みたいににわか雨の音も消えた さよなら言うように(キコエタフリシテ)君の言う通り(ヨルニニゲタダケ)どこへ行こう どこへ行こう ここに居ようとしてる?逃げても 逃げても 音はもうしなくて雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に行く今泣いて何分か後に言う今泣いて何年か後の自分行けるよ 行けるよ 遠くへ行こうとしてるイメージしよう イメージしよう 自分が思うほうへ雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に言う今泣いて何年か後の自分笑っていたいだろう",
    "keyword": "",
    "url": ""
  },
  {
    "title": "夜の東側",
    "lyric": "ああ 伸びた髪を僕は耳にかけたらテレビの灯りだけで夜を読んでた僕らはこれからどこへ行くのかなさりげなく君に話してみようかなああ 輪ゴムのように僕の心が伸びた言えなかった言葉をするりと言えそうで僕らはそろそろ気づいてきたかな立ち止まった夜に話しておこうかさよならする夜の東側ゆっくり そう ゆっくり暮れる隣り合わせの明日を待つだけ赤い空 終わる月夜間飛行の続きは夢の中さよならする夜の東側ゆっくり そう ゆっくり暮れる隣り合わせの明日を待つだけ頼りない僕は左に右に揺れる そうゆっくり揺れて月と僕との秘密を話しておきたいんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ライトダンス",
    "lyric": "手に不安 握り見た景色がデジャヴした 夜が来た 街の裏せらせら なびく眼で今僕は吠えた よりサイケな街の裏花曇り 夢の街 でも明日が見えなくて人の波 まるで海 でも明日が見えなくて手に不安 握り見た空には落ち葉焚 夜が来た 街の向こうせらせら 流れる川から僕は吠えた よりサイケな街の向こう窓は海 風の街 でも明日が見えなくて坂の上 白い家 でも明日が見えなくて",
    "keyword": "",
    "url": ""
  },
  {
    "title": "流線",
    "lyric": "流線　新たに流線流線　新たに流線手で描いた流線　新たに流線流線　流線手で描いた心　空回り　心　空回り流線　新たに流線流線　新たに流線見つけたんだ見つけたんだ見つけたんだ",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ルーキー",
    "lyric": "消し忘れ 消し忘れたライトあとどれくらいで 朝が来るのか悲しみ 悲しみと同じ歩幅で歩いた夢を見てた何気ない 何気ない部屋の壁の傷を数えたりして眠れない 眠れない夜をすり減らして爪を噛んでた行かないで 見渡して 羽ばたいて 口ずさんで いつか言わないで 思い出して 羽ばたいて 口ずさんで いつか消し忘れ 消し忘れたライト街は花びら さよならの風悲しみ 悲しみと同じ君の歩幅で歩きたいのに行かないで 見渡して 羽ばたいて 口ずさんで いつか言わないで 思い出して 羽ばたいて 口ずさんで いつか行かないで 行かないで言わないで 思い出して",
    "keyword": "",
    "url": ""
  },
  {
    "title": "ワード",
    "lyric": "夜が　夜が僕らを試してるな夜が　この夜が僕を試してるな溜め息はひとつだけ君と僕の夜空が悲しく曇ったんだ透き通る君の声　夜の風で消えた僕は目を閉じたんだ聴こえてる聴こえてる聴こえてる聴こえてるフリをしただけ聴こえてる聴こえてる聴こえてる聴こえてるフリをした夜が　夜が僕らを試してるな夜が　この夜が僕を試してるな嘘に慣れた僕らは素直になれなくていつも一人ぼっち片言に泳いでる　僕の服を掴んで君は少し笑う聴こえてる聴こえてる聴こえてる聴こえてるフリをしただけ聴こえてる聴こえてる聴こえてる聴こえてるフリをした",
    "keyword": "",
    "url": ""
  }
]